/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright © 2003-2021 Peter Yandell, Mattias Lindblad";
CFBundleGetInfoString = "1.2.1, Copyright © 2003-2021 Peter Yandell, Mattias Lindblad.";
